<template>
  <div class="index-intro">
    <h1 class="index-title">公司简介</h1>
    <div id="box_index_intro">
      <div class="columnSpace" name="说明页">
          <p>
          西安华数电子科技有限公司是一家集设计研发、生产、施工、技术支持、售后服务为一体的综合科技公司，
            <br />主要从事数字视频监控系统、智能楼宇系统、大屏显示系统、智能交通系统、LED全彩显示屏、LED显示屏拼接系统、
            <br />停车场管理及车位导航系统、计算机系统集成、网络视频会议、公共广播及音响系统、智能综合布线系统工程。
            <br />我们严格按照客户的安防及预算的需求
            <!-- <br />公司现有高级工程师一名，工程师四名，有害生物防制高级职称六名、中级职称的十五名，持行业上岗证技术人员三十五名 -->
            <!-- <br />本公司技术力量雄厚，长期与武汉大学、浙江大学、广东昆虫研究所、省市疾控中心的资深专家保持密切沟通 -->
            <!-- <br />珠海电视台、小榄电视台、南方都市报、珠海特区报曾对我公司进行专题采访，对有害生物控制作了一系列专题报道 -->
          </p>
      </div>
    </div>
  </div>
</template>

<script>
export default {
  data () {
    return {

    }
  }
}
</script>

<style>
</style>
